
/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "Cancelar";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "CANCELAR";

/* Class = "UIButton"; normalTitle = "Open"; ObjectID = "IGl-nl-xIE"; */
"IGl-nl-xIE.normalTitle" = "Abrir";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "Nombre de Contacto";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 John Doe";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "LPj-VT-0fH"; */
"LPj-VT-0fH.accessibilityLabel" = "Entrega fallida";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "Descargar";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "DESCARGAR";

/* Class = "UILabel"; text = "Label"; ObjectID = "WkE-rP-Y0R"; */
"WkE-rP-Y0R.text" = "Etiqueta";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.accessibilityLabel" = "Cancelar";

/* Class = "UIButton"; normalTitle = "PLAY"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.normalTitle" = "JUGAR";

/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "cx9-0K-P9L"; */
"cx9-0K-P9L.text" = "Lore ipsum...";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "Avatar de Contacto";
